<template>
  <div class="About">
<h1>Информация об аэропортах Москвы</h1>
  </div>
  <br><br>
  <div id="airportList">
 <div class="accordion" id="accordionExample">
  <div class="accordion-item">
    <h2 class="accordion-header" id="headingOne">
      <button class="accordion-button" type="button" data-bs-toggle="collapse" data-bs-target="#collapseOne" aria-expanded="false" aria-controls="collapseOne">
        Шереметьево
      </button>
    </h2>
    <div id="collapseOne" class="accordion-collapse collapse" aria-labelledby="headingOne" data-bs-parent="#accordionExample">
      <div class="accordion-body ">
        <strong>Шереметьево </strong>-крупнейший российский аэропорт, расположенный в 28 км от центра Москвы и в 11 км от МКАД. Каждый год услугами аэропорта пользуется свыше 14 млн авиапутешественников. Аэропорт имеет III А категорию ICAO, которая позволяет осуществлять полеты самолетов без ограничения по высоте и при ограниченной видимости на ВПП (не менее 200 м).

Аэропорт имеет два сектора: Шереметьево-1 (Ш-1), обслуживающий перевозки на внутренних авиалиниях и стран СНГ, Шереметьево-2 (Ш-2), где осуществляются только международные полеты.

12 марта 2007г. был открыт новый современный терминал С. Терминал располагается рядом с Шереметьево-1 и обслуживает регулярные и чартерные международные рейсы.

В 2009 году первых пассажиров принял Шереметьево-3, которое соединено крыльями с Шереметьево-2 и железнодорожной станцией.

<pre>Навигация между терминалами в аэропорту Шереметьево
На автобусе Шереметьево:

Для удобного соединения Терминала 2 с Терминалом 1/С между ними курсирует автобус Шереметьево.

Стоимость услуги: 80 руб.
Время в пути: 15-20 мин.
Телефон диспетчера - 8-916-407-29-06

На общественном транспорте:

Из Терминалов 1 и С в Терминал 2
На автобусе №851
Время в пути: 10-15 мин
Расписание: 6.00- 23.00
Стоимость: 25 руб.

Из Терминала 2 в Терминалы 1 и С
На автобусе №817.
Время в пути: 10-15 мин
Расписание: 6.00- 23.00
Стоимость: 25 руб.

Также из терминала в терминал можно добраться на такси

Регистрация в аэропорту Шереметьево
Регистрация в терминале Белорусского вокзала
Пассажиры, вылетающие внутренними рейсами, могут пройти регистрацию и оформить багаж для последующей его транспортировки в Шереметьево. Регистрация начинается за 15 часов и заканчивается за 3 часа 30 мин. до планового времени отправления рейса. Регистрация пассажиров и оформление багажа на Белорусском вокзале заканчивается за 25 минут до отправления последнего электропоезда Аэроэкспресс Шереметьево.
Это прекрасный шанс оформить посадочное место в первых рядах самолета.
Регистрация на рейсы и оформление багажа в терминале производится бесплатно (кроме сверхнормативного багажа).
Стойки регистрации работают с 08:00 до 20:00.

* Ваша авиакомпания может предоставить вам точное время регистрации.

Как добраться до аэропорта Шереметьево
Аэроэкспресс Шереметьево
Скоростной электропоезд Аэроэкспресс Шереметьево следует без промежуточных остановок по маршруту: Савеловский вокзал — «Шереметьево 1» и «Шереметьево 2» — Савеловский вокзал.
Расписание: 5.24 – 23.55 (от Савеловского вокзала)
6.15 – 00.20 (от «Шереметьево 2»)
Время в пути: 30 мин.

Автобусы в Шереметьево
Рейсовый автобус №851С осуществляет движение по маршруту: станция метро «Речной вокзал» — «Шереметьево 1» и «Шереметьево 2» — станция метро «Речной вокзал».
Расписание: 6.30 – 20.30 (от метро метро «Речной вокзал»)
7.05 - 21.05 (от «Шереметьево 2»)
Время в пути: 30-40 минут.

Маршрутное такси в Шереметьево
От станции метро «Речной вокзал» до Аэропорта Шереметьево курсирует маршрутное такси №48 и № 200м. Расписание: 6.45 — 21.45
Время в пути: 30-40 мин.
От метро «Планерная» до Аэропорта Шереметьево курсирует маршрутное такси №49. Расписание: 6.45-21.45
Время в пути: 30-40 мин.

Такси в Шереметьево
До аэропорта на машине можно доехать по автомагистрали М-10.</pre>
      </div>
    </div>
  </div>
  <div class="accordion-item">
    <h2 class="accordion-header" id="headingTwo">
      <button class="accordion-button collapsed" type="button" data-bs-toggle="collapse" data-bs-target="#collapseTwo" aria-expanded="false" aria-controls="collapseTwo">
        Домодедово
      </button>
    </h2>
    <div id="collapseTwo" class="accordion-collapse collapse" aria-labelledby="headingTwo" data-bs-parent="#accordionExample">
      <div class="accordion-body">
        <strong>Домодедово</strong>-крупнейший аэропорт Российской Федерации, расположен в г. Домодедово, Московской области. Обслуживает как внутрироссийские так и международные авиарейсы. Аэропорт управляется компанией ИстЛайн. Внутренний и международный терминалы расположены в одном здании.

Сегодня в Домодедово рейсы выполняют 81 авиакомпании, в том числе 37 зарубежные авиакомпании, 29 российских, видимо, и 15 авиаперевозчиков СНГ. Рейсы из аэропорта Домодедово выполняются по 217 внутренним, просто, и иностранным направлениям.

Международная ассоциация «Аэропорт» Гражданской авиации государств СНГ назвала Домодедово «Лучшим аэропортом года государств СНГ-2008». А согласно рейтингу Skytrax, назван одним их трех лучших аэропортов Восточной Европы.

В истинный момент Группа ИСТ ЛАЙН внедряет грандиозный план развития Международного аэропорта Домодедово до, в общем, 2020 года под лозунгом «Создавая будущее». Аэропортовый комплекс реконструируется с учетом прогнозируемого роста пассажиропотока.

<pre>Как добраться до аэропорта Домодедово
В Московский международный аэропорт Домодедово можно добратся в любое время суток. Аэровокзал связан со столицей современной скоростной автомагистралью, что позволит Вам быстро и в срок попасть в аэропорт как на общественном транспорте или такси, так и на личном автомобиле.

Страшно удобный сервис поможет Вам проложитъ оптималъный маршрут поездки на автомобиле или же общественым транспортом

Аэропорт обеспечен широкой сетью парковок вместительностью более 5000 парковочных мест.
Городской пасажирский терминал Московского международного аэропорта Домодедово расположен в центре Москвы, в здании Павелецкого вокзала. Он связан с аэровокзалом регулярным железнодорожным сообщением – Аэроэкспрессом.

Аэроэкспресс
Комфортабельный скоростной электропоезд. Движение без промежуточных остановок по маршруту «Москва-Павелецкая» – «Аэропорт Домодедово» и «Аэропорт Домодедово» - «Москва-Павелецкая».
Время в пути: от 40 до 50 минут

Электропоезд
Движение по маршруту «Москва-Павелецкая» – «Аэропорт Домодедово» и «Аэропорт Домодедово» – «Москва-Павелецкая» со всеми остановками.
Время в пути: 1 час 10 минут

Автобусы Экспресс
Современные автобусы Scania курсируют без остановок от станции метро «Домодедовская» до аэропорта.
Время в пути: 25-30 мин
Расписание движения: с 6.00 до 24.00
Отправление: каждые 15 минут

Маршрутное такси
Курсирует между станцией метро «Домодедовская» и аэропортом.
Время в пути: 25-30 мин
Расписание движения: с 6.00 до 24.00
Отправление: по мере заполнения
В ночное время с 00.00 по 06.00 по расписанию: 00-00; 00-40; 01-20; 02-00; 02-40; 03-00; 03-40; 04-20; 05-00;05-40.</pre>


      </div>
    </div>
  </div>
  <div class="accordion-item">
    <h2 class="accordion-header" id="headingThree">
      <button class="accordion-button collapsed" type="button" data-bs-toggle="collapse" data-bs-target="#collapseThree" aria-expanded="false" aria-controls="collapseThree">
        Внуково
      </button>
    </h2>
    <div id="collapseThree" class="accordion-collapse collapse" aria-labelledby="headingThree" data-bs-parent="#accordionExample">
      <div class="accordion-body">
        <strong>Внуково</strong>-Аэропорт Внуково находится в 27 км. от центра Москвы и в 11 км МКАД. На территории есть два многоэтажных паркинга, рассчитанных на 700 автомобилей, а также на территории рядом с паркингами могут разместиться до 200 машин. Время парковки не ограничивается.

<pre>Как добраться до аэропорта Внуково
Аэроэкспресс
С Киевского железнодорожного вокзала до станции «Аэропорт» электропоезд следует без остановок. При поездке в аэропорт на электропоезде рекомендуется выезжать за 2 часа до вылета международных рейсов и за 1,5 часа до вылета вашего рейса.
Время в пути: 35 минут.

Маршрутное такси
От станции метро «Октябрьская» маршрутное такси № 705м следует до аэропорта, проезжая весь Ленинский проспект, и делая остановки только по просьбе пассажиров.
Время в пути 30-40 минут
От станции метро «Юго-Западная» маршрутное такси № 45. Следует без остановок.
Время в пути: 15-20 минут

Рейсовые автобусы
От станции метро «Юго-Западная» до аэропорта можно добраться на рейсовых автобусах № 611 и № 611с. Автобус № 611 следует со всеми промежуточными остановками, а № 611с останавливается только по просьбе пассажиров.
Время в пути: 25-30 минут.

На машине
До аэропорта можно доехать по Боровскому, Минскому и Киевскому шоссе.</pre>
      </div>
    </div>
    </div>
  </div>
</div>

</template>



<script>
export default {
  name: 'About',
  props: {
    
  }
}
</script>


<style scoped lang="scss">
#airportList {

 background-color: rgba(85, 90, 161, 0.705);

 margin: 25px;
 opacity: 0.6;
}
.accordion {
  background-color: rgba(85, 90, 161, 0.705);
}
.accordion-body {
  background-color: rgba(85, 90, 161, 0.705);
}
.About {

  padding-left: 30px;
}


</style>
