<template>
  <div class="About">
   Список компаний, с которыми мы сотрудничаем:
  </div>
  <div id="main_info">
  <h1>S7</h1> <br><br>

  <p>S7 Airlines — крупнейшая частная авиакомпания России с самым современным парком воздушных судов на российском рынке авиаперевозок. Широкая маршрутная сеть позволяет нашим пассажирам путешествовать в 181 город в 26 странах мира. <br>

S7 Airlines входит в тройку лучших авиакомпаний Восточной Европы в авторитетном международном рейтинге Skytrax. По результатам 2018 года S7 Airlines стала самой пунктуальной российской авиакомпанией, заняв шестое место в европейском рейтинге пунктуальности авиакомпаний OAG Punctuality League 2019.<br>

S7 Airlines — один из самых экологичных авиаперевозчиков мира, по оценке экологической организации Atmosfair. Авиакомпания занимает 16 место в мировом рейтинге.<br>
Парк воздушных судов S7 Airlines — один из самых современных на российском рынке авиаперевозок. Все рейсы выполняются на самолетах ведущих мировых производителей: Airbus, Boeing и Embraer.<br>

S7 Airlines первой в России начинает эксплуатировать самые новые самолеты.<br><br>

В 2017 году в наш парк поступил первый лайнер нового поколения — Airbus A320neo. Это более экологичные самолеты, признанные самыми тихими в своем классе.<br>

Мы следим за инновациями и регулярно пополняем парк современными лайнерами, чтобы вы были уверены в безопасности и комфорте ваших путешествий.<br>

Основные самолеты, используемые компанией в нынешнее время:<br><br></p>

<h2>Airbus A321</h2><br><br>

<img class="firstImg" src='https://turproezdka.ru/wp-content/uploads/2018/05/kartinka-1-aerobus-aviakompanii-s7.jpg'>
<img class="secondImg" src='https://img.tourister.ru/files/1/7/3/7/7/4/8/6/clones/400_250_fixedwidth.jpg'>
<br><br>
<br><br>
<h1>Nord Star</h1><br><br>
<p>Компания была образована в 2008 году, когда была создана торговая марка NordStar, и отдельное юридическое подразделение на базе уже существовавшего ОАО «Авиакомпания «Таймыр». В 2016 году была проведена реорганизации компании, результатом которой стало новое юридическое название – Акционерное общество «Авиакомпания «НордСтар».<br>

Авиакомпания NordStar входит в структуру ПАО «ГМК «Норильский никель» - в связи с чем основной задачей компании на начальном этапе развития стало обеспечение надежного, доступного и бесперебойного авиасообщения между крупнейшими российскими городами и Норильским промышленным районом. <br>NordStar С 2011 годa является основным авиаперевозчиком Красноярского края и связывая крупные города края с городами соседних регионов, а также выполняет социальную функцию, обеспечивая авиасообщение с труднодоступными северными населенными пунктами Красноярского края.</p>
  Основной самолет используемый компанией в нынешнее время: <br><br><br>
  <h2>Boeing 737-800</h2><br><br>
  <img class="firstImg" src='http://www.aex.ru/images/media/900/29359.jpg' width="750" height="425">
  <img class="secondImg" src='https://img.tourister.ru/files/1/7/3/2/8/6/4/7/original.jpg'><br><br><br><br>
  </div>
</template>

<script>
export default {
  name: 'About',
  props: {
    
  }
}
</script>


<style scoped>
.secondImg {
  width: 700px;
  height: 425px;
}
#main_info {
  padding-left: 30px;
}
p {
  padding-right: 300px;
  font-size: 18px;
}
</style>
